QUIZ_TITLES = {
    "quiz_general": "Загальні знання",
    "quiz_history": "Історичні факти та дати",
    "quiz_science": "Наукові відкриття",
    "quiz_art": "Культура і мистецтво",
}

STAR_TITLES = {
    "star_shevchenko": "Тарас Шевченко 📖",
    "star_monro": "Мерлін Монро 👩",
    "star_enshtein": "Альберт Енштейн 🧐",
    "star_opra": "Опра Вімфрі 💃",
    "star_vinchi": "Леонардо Да Вінчі 🧑‍🎨",
}

LANGUAGE_TITLES = {
    "translate_english": "Англійську 🇬🇧",
    "translate_spanish": "Іспанську 🇪🇸",
    "translate_polish": "Польську 🇵🇱",
    "translate_arabic": "Арабську 🇦🇪",
}